<!doctype html>
<html lang="ru">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title></title>
</head>
<style>
    body {
        font-family: DejaVu Sans;
    }

    p {
        font-size: 12px;
    }

    li {
        font-size: 12px;
    }

    table td {
        border-collapse: collapse;
        border: 1px solid #000;
        border-collapse: collapse;
    }

    table td {
        position: relative;
        border: 1px solid #000;
        padding: 8px;
        width: 50%;
    }


</style>
<body>
<p style="text-align: center; line-height: 1.2"><strong>Партнерский договор</strong></p>
<p style="text-align: center;"><strong>о возмездном оказании услуг</strong></p>
<p style="text-align: center;"><strong>&nbsp;</strong></p>
<p style="text-align: center;">№ <u>_</u>{{$contract_number}}</p>
<p style="text-align: center;"><strong>&nbsp;</strong></p>
<p><span style="float:  left">г. {{$city}}</span><span style="float: right">{{$date}}</span></p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;Общество с ограниченной ответственностью интернет-компания &laquo;Умные решения&raquo;
        (сервис </strong><strong>United</strong> <strong>Market</strong><strong>),</strong>
    в лице генерального директора Дмитриенко Андрея Андреевича, действующего на основании Устава, именуемое в дальнейшем
    &laquo;<strong>Исполнитель</strong>&raquo;, с одной стороны и
    <strong>{{$org_full_name ? $org_full_name : $org_short_name}} </strong>, действующая на основании
    ОГРНИП: &nbsp;&nbsp;&nbsp;{{$ogrn_ip ? $ogrn_ip : $ogrn}}, именуемое в дальнейшем &laquo;<strong>Заказчик</strong>&raquo;, с другой
    стороны, совместно именуемые &laquo;<strong>Стороны</strong>&raquo;, а по отдельности
    <strong>&laquo;Сторона&raquo;</strong>, руководствуясь гражданским законодательством Российской Федерации, заключили
    настоящий договор о нижеследующем:</p>
<p>&nbsp;</p>
<p style="text-align: center;"><strong>1 Общие положения</strong></p>
<p>1.1.&ensp;Путем подписания настоящего договора Стороны подтверждают, что интересам каждой из них соответствует
    совместное и согласованное сотрудничество в следующей сфере:</p>
<p>&nbsp;____{{$direction}}_____.</p>
<p>1.2.&ensp;Стороны обязуются осуществлять совместные действия в указанной сфере с целью реализации общих интересов и
    достижения совместных целей.</p>
<p>1.3.&ensp;Стороны осуществляют совместные действия в порядке и на условиях данного Договора, а также отдельных
    соглашений, заключенных между Сторонами.</p>
<p>1.4.&ensp;В процессе достижения поставленных целей и реализации общих интересов Стороны обязуются строить свои
    взаимоотношения на основе равноправности, честного и добросовестного партнерства, а также защиты интересов друг
    друга.</p>
<p>1.5.&ensp;Для обеспечения наиболее быстрого и эффективного достижения общих целей Стороны обязуются обмениваться
    имеющейся в их распоряжении информацией относительно их совместных интересов, а также проводить совместные
    консультации в случае необходимости.</p>
<p>1.6.&ensp;Стороны обязуются принимать все необходимые меры для сохранения конфиденциальной информации, полученной ими
    друг от друга в процессе осуществления сотрудничества, согласно условиям данного договора.</p>
<p>1.7.&ensp;Доходы, полученные в результате осуществления совместной деятельности и делового сотрудничества Сторон,
    распределяются согласно договоренности Сторон.</p>
<p><strong>&nbsp;</strong></p>
<p style="text-align: center;"><strong>2 Предмет договора</strong></p>
<p>2.1. По Договору Исполнитель (Onion Market) обязуется оказать Заказчику (Партнер) услуги по размещению предложений
    продажи Товаров и/или Услуг Заказчика в интернете, а также поручать Заказчику исполнение заказов Клиента,
    привлеченного Исполнителем посредством продвижения интернет-платформы Исполнителя.</p>
<p></p>
<p><span style="float:  left">1  Дмитриенко А. А. _____________</span><span style="float: right">(ФИО Партнера) _______________________</span>
</p>
<p></p>
<p>2.2. Заказчик принимает на себя обязательства по оказанию Услуг и поставки Товаров Клиентам Исполнителя, на условиях
    и за вознаграждение, предусмотренных настоящим Договором.</p>
<p>2.3. Услуги считаются выполненными после фактического совершения сделки между Заказчиком и Клиентом.</p>
<p>2.4. Акцепт Договора производится Заказчиком путем подписания настоящего Договора.</p>
<p>2.5. Предметом настоящего договора является взаимное сотрудничество Сторон с целью расширения сбыта продукции и
    услуг, а также увеличения клиентской базы.</p>
<p>2.6. Стороны могут оказывать друг&nbsp;другу&nbsp;все&nbsp;виды&nbsp;финансовой, технической и организаторской помощи
    на взаимосогласованных условиях.</p>
<p>2.7. Стороны&nbsp;имеют&nbsp;право&nbsp;отказываться&nbsp;от&nbsp;дополнительных предложений, не касающихся основных
    условий сотрудничества, прописанных в данном договоре,&nbsp;если предлагаемые сделки экономически невыгодны, или
    если сторона не имеет возможности выполнить данное поручение надлежащим образом.</p>
<p>&nbsp;</p>

<p style="text-align: center;"><strong>3 Права и обязанности сторон</strong></p>
<p>3.1. Стороны обязуются не разглашать конфиденциальные сведения производственного и коммерческого порядка, которые
    стали известны в процессе совместной деятельности.</p>
<p>3.2. Стороны обязуются рекламировать деятельность друг друга в форме и объёмах, согласованных друг с другом.</p>
<p>3.3. Стороны обязуются передавать друг другу все материалы, необходимые для рекламы и продажи своих товаров,
    каталоги, проспекты, чертежи, техническую документацию, фотографии, слайды, рекламные образцы и т. д.</p>
<p>3.4. Стороны имеют право не разглашать информацию о своих Клиентах, кроме тех случаев, когда Клиент привлечён
    Исполнителем Заказчику или Заказчиком Исполнителю.</p>
<p>3.5.&nbsp;Исполнитель обязуется:</p>
<p>3.5.1. Разместить предложения о продаже Товаров и/или Услуг Заказчика в интернет-магазине по адресу <a
        href="https://onionmarket.ru">https://onionmarket.ru</a> .</p>
<p>&nbsp;</p>
<p>3.5.2. Принимать меры по поиску и привлечению потенциальных Клиентов Заказчику, юридических или физических лиц, и
    предоставить им возможность оформлять заявки на услуги, представляемые Заказчиком.</p>
<p>3.5.3. Обеспечить регулярное обновление информации об услугах Заказчика; информация должна быть получена от Заказчика
    посредством письма, направленного на почту <u><a href="mailto:partner@onionmarket.ru">partner@onionmarket.ru</a></u>
    <u>.</u></p>
<p>3.5.4. Нести ответственность за искажение на Интернет-ресурсах материалов, изображений и текстов, далее &laquo;Материалов&raquo;,
    переданных для использования согласно данному Договору.</p>
<p>3.5.5. Не заключать договор, аналогичный настоящему Договору с третьим лицом, ведущим деятельность в городе (районе)
    _{{$city}}_ и осуществляющим продажу товаров или услуг, аналогичных товарам или услугам, представленным в
    интернет-магазине <a href="https://onionmarket.ru">https://onionmarket.ru</a>.</p>


<p style="margin-top: 100px"><span style="float:  left">2  Дмитриенко А. А. _____________</span><span
        style="float: right">(ФИО Партнера) _______________________</span></p>

<p>3.5.6. В случае окончания действия или досрочного расторжения Договора Исполнитель обязуется прекратить размещение
    Материалов, и в течение 30 (тридцати)&nbsp;календарных дней вернуть Заказчику все полученное для цели исполнения
    Договора, в частности, но не ограничиваясь:&nbsp;удалить с Интернет-ресурсов описания товаров, услуг, рецензии и
    другие материалы, полученные от Заказчика согласно данному Договору.</p>
<p>3.5.7. Сообщать Заказчику об изменениях на Интернет-ресурсе Исполнителя: закрытии сайта, длительном (месяц и более)
    перерыве в работе сайта, изменении URL, e-mail, других существенных для исполнения Договора изменениях в течение 3-х&nbsp;календарных
    дней с момента их появления или заблаговременно.</p>
<p>3.5.8. Своевременно принимать и обрабатывать заказы.</p>
<p>3.6. Исполнитель имеет право:</p>
<p>3.6.1. Для учёта произведённых им по настоящему Договору действий формировать базу данных о Клиентах, привлечённых им
    для сотрудничества с Заказчиком.</p>
<p>3.6.2. Получать информацию от Заказчика и/или Клиента о прохождении сделки Заказчика и Клиента, привлечённого
    Исполнителем.</p>
<p>3.7. Заказчик обязуется:</p>
<p>3.7.1. Предоставлять услуги Клиентам, привлеченным Исполнителем, точно так же, как и прочим клиентам Заказчика.</p>
<p>3.7.2. Предоставлять Исполнителю всю необходимую для оказания Услуг информацию и документы.</p>
<p>3.7.3. Обеспечивать процедуру оформления Сделки, выполнение Сделки, в некоторых случаях процедуру отмены Сделки
    Клиентом, поддержку других процедур.</p>
<p>3.7.4. Обеспечить контроль над учётом Клиентов, привлеченных&nbsp;Исполнителем.</p>
<p>3.7.5. Сообщать Исполнителю о любых изменениях, которые могу повлиять на работу и исполнение заказов, по электронной
    почте или другим способом не менее, чем за 5 (пять)&nbsp;дней до вступления в силу&nbsp;соответствующих
    изменений.</p>
<p>3.7.6. Выплачивать/оставлять Исполнителю вознаграждение в порядке и размерах, предусмотренных настоящим
    Договором.</p>
<p>3.7.7. Предоставлять по требованию Исполнителя информацию о состоянии сделки с привлечённым им Клиентом.</p>
<p>3.7.8. Разместить в своем магазине, либо на входе в магазин&nbsp;логотип Исполнителя на свое усмотрение: наклейка,
    плакат, вывеска, баннер и прочее, на весь период сотрудничества.</p>
<p>3.8. Заказчик имеет право:</p>
<p>3.8.1. Отказаться от исполнения договора в случае, если Клиент отказывается от услуг.</p>
<p>&nbsp;</p>
<p style="text-align: center"><strong> 4. Срок действия договора</strong></p>
<p></p>
<p>4.1. Настоящий Договор вступает в силу со дня подписания Соглашения обеими сторонами и действует до конца текущего
    календарного года. Действие настоящего Договора пролонгируется на следующий календарный год, если ни одна из сторон
    не заявила о желании его расторгнуть.</p>

<p style="margin-top: 60px;"><span style="float:  left">3  Дмитриенко А. А. _____________</span><span
        style="float: right">(ФИО Партнера) _______________________</span></p>

<p>4.2. Исполнитель имеет право расторгнуть Договор в одностороннем порядке, письменно уведомив об этом Заказчика за 30
    (тридцать) календарных&nbsp;дней до даты расторжения Договора.</p>
<p>4.3. Заказчик имеет право расторгнуть Договор в одностороннем порядке, письменно уведомив об этом Исполнителя за 30
    (тридцать) календарных&nbsp;дней до даты расторжения Договора.</p>
<p>4.4. Прекращение действия настоящего Договора не может являться основанием для отказа от завершения расчетов по
    нему.</p>
<p>&nbsp;</p>
<p style="text-align: center"><strong>5. Порядок изменения и расторжения договора</strong></p>
<p></p>

<p>5.1.&ensp;Изменение, дополнение и расторжение данного договора допускаются по взаимному согласию Сторон, а в случаях,
    установленных законом или данным договором, данный договор может быть прекращен или расторгнут в ином порядке.</p>
<p>5.2. Также данный договор может быть расторгнут в одностороннем порядке по инициативе одной из Сторон путем
    направления письменного уведомления на почту <u><a
            href="mailto:partner@onionmarket.ru">partner@onionmarket.ru</a></u> не менее чем за 30 (тридцати)
    календарных дней до даты его расторжения.</p>
<p>5.3. Изменения и дополнения данного договора оформляются отдельным письменным соглашением, если такое изменение или
    дополнение осуществляется по взаимному согласию Сторон.</p>
<p>5.4.&ensp;Документ, который вносит изменения в данный договор, подписывается уполномоченными представителями
    Сторон.</p>

<p>&nbsp;</p>
<p style="text-align: center"><strong>6. Размер и порядок расчетов</strong></p>
<p></p>

<p>6.3. Исполнитель обязуется в течение 5 (пяти)&nbsp;календарных дней, после завершения взаиморасчетов&nbsp;по сделке с
    Клиентом, выплатить Заказчику сумму оплат за товары или услуги, поступающую от Клиента
    в адрес Исполнителя посредством системы интернет-эквайринга в полном объеме, за вычетом комиссионного вознаграждения
    в размере__ {{$markup}}__ %
    от стоимости каждого проданного в интернет-магазине товара. Вознаграждение включает в себя все необходимые налоги и
    сборы, предусмотренные действующим законодательством РФ.</p>
<p>6.4. Факт осуществления продажи подтверждается информацией системы интернет-эквайринга и на странице управления
    сайта, что свидетельствует об успешном поступлении Стороне оплаты Услуг.</p>
<p>6.5. Обязательства по выплате вознаграждения считаются исполненными с момента списания денежных средств с расчетного
    счета Исполнителя в пользу Заказчика в установленном в п.6.3 объёме.</p>
<p>6.6. Все расчёты между Сторонами осуществляются за конкретно выполненные работы и предоставленные услуги.</p>
<p>&nbsp;</p>
<p style="text-align: center"><strong>7. Ответственность</strong></p>
<p></p>

<p>7.1. За неисполнение, либо ненадлежащее исполнение сторонами своих обязательств по настоящему Договору Стороны несут
    ответственность в соответствие с действующим законодательством РФ.</p>

<p style="margin-top: 80px"><span style="float:  left">4  Дмитриенко А. А. _____________</span><span
        style="float: right">(ФИО Партнера) _______________________</span></p>

<p>7.2. За умышленное сокрытие Заказчиком от Исполнителя информации, о завершении взаиморасчётов по сделке с Клиентом,
    привлечённым Исполнителем, повлекшее невыплату вознаграждения Исполнителю, Заказчик обязан выплатить Исполнителю,
    сверх предусмотренного настоящим Договором вознаграждения, штраф в размере 20% от суммы сделки (контракта).</p>
<p>7.3. В случае, если на момент расторжения договора между Заказчиком и Исполнителем, Заказчиком и Клиентом со стороны
    Заказчика остались незавершенные сделки, взаиморасчеты, либо другие взаимодействия, то их следует завершить перед
    расторжением договора. Также, если Заказчик не уведомил Исполнителя о расторжении договора в установленный срок, то
    Заказчик обязуется выплатить штраф в размере полной стоимости заказа +20% от стоимости заказа.</p>
<p>7.4. Стороны освобождаются от ответственности за неисполнение или ненадлежащее исполнение обязанностей, если это
    вызвано действием обстоятельств непреодолимой силы.</p>
<p><strong>&nbsp;</strong></p>

<p>&nbsp;</p>
<p style="text-align: center"><strong>8. Форс-мажорные обстоятельства</strong></p>
<p></p>

<p>8.1. Ни одна из Сторон не несет ответственности за полное или частичное неисполнение своих обязательств по Договору,
    если это неисполнение возникает из-за форс-мажорных обстоятельств (далее по тексту ФМО), которые Стороны не могли ни
    предвидеть, ни предотвратить разумными мерами до заключения настоящего договора. К числу оговоренных событий стороны
    относят такие как: стихийные бедствия, военные действия, террористические акты, блокада, пандемия, действия и акты
    государственных органов нормативного характера, создающие невозможность выполнения обязательств по настоящему
    договору.</p>
<p>8.2. Сторона, для которой стало невозможным исполнение обязательств в результате наступления ФМО, должна в течение 2
    (двух) рабочих дней с момента наступления ФМО уведомить в письменном виде (письмо на почту <u><a
            href="mailto:partner@onionmarket.ru">partner@onionmarket.ru</a></u><u>)</u> другую Сторону о начале,
    предполагаемом времени действия (длительности) и прекращении указанных обстоятельств.</p>
<p>8.3. Уведомление о наличии и продолжительности ФМО должно быть подтверждено соответствующим сочтенным контрагентом
    достоверным источником.</p>
<p>8.4.&nbsp; В случае наступления оговоренных выше ФМО и при условии надлежащего сообщения о них, срок исполнения
    обязательств по настоящему договору продлевается на период, соразмерный сроку действия ФМО и разумному сроку их
    последствий.</p>
<p>8.5. Если невозможность полного или частичного выполнения обязательств сторонами по настоящему договору будет
    существовать более 1 (одного) месяца, то любая из Сторон имеет право расторгнуть настоящий договор полностью или
    частично с приведением сторон к первоначальному положению без обязательств возместить возможные убытки.</p>
<p>&nbsp;</p>
<p style="text-align: center"><strong>9. Положения о конфиденциальности</strong></p>
<p></p>

<p><strong>9.1.&nbsp;&nbsp;&nbsp;Условия настоящего договора и приложений к нему, а также информация и документы о
        третьих лицах (клиентах), а равно иные сведения, полученные сторонами в ходе исполнения обязательств по
        настоящему договору, конфиденциальны и не подлежат разглашению (за исключением случаев, когда разглашение
        указанной выше информации является безусловной обязанностью стороны).</strong></p>

<p style="margin-top: 60px"><span style="float:  left">5  Дмитриенко А. А. _____________</span><span
        style="float: right">(ФИО Партнера) _______________________</span></p>

<p><strong>9.2.&nbsp;&nbsp;&nbsp;Стороны принимают все необходимые меры для того, чтобы их сотрудники, правопреемники
        без предварительного согласия другой Стороны не информировали третьих лиц о деталях данного договора и
        приложений к нему. </strong></p>

<p>&nbsp;</p>
<p style="text-align: center"><strong>10. Порядок разрешения споров</strong></p>
<p></p>

<p>10.1.&ensp;Все разногласия и споры, которые могут возникнуть между Сторонами в связи с исполнением данного договора,
    разрешаются путем переговоров.</p>
<p>10.2.&ensp;В случае если Стороны в результате переговоров не смогли достигнуть взаимного согласия по возникшим
    разногласиям, а также в случае если одна из Сторон уклоняется от проведения переговоров, то спор разрешается в
    судебном порядке, установленном законодательством.</p>

<p>&nbsp;</p>
<p style="text-align: center"><strong>11. Заключительные положения</strong></p>
<p></p>


<p>11.1.&ensp;Стороны подтверждают, что ни одна из Сторон не будет ссылаться в будущем на недостижение согласия по
    существенным условиям договора, как на основание считать его незаключенным или недействительным.</p>
<p>11.2.&ensp;Стороны подтверждают, что в случае если какое-либо условие настоящего договора станет, либо будет
    признано, недействительным в связи с несоответствием закону, то такое условие не будет приниматься во внимание или
    же Стороны примут меры по изменению договора в той степени, чтобы сделать договор действительным и сохранить в
    полном объеме намерения Сторон.</p>
<p>11.3.&ensp;Стороны предоставили друг другу согласие на обработку, распространение и использование персональных
    данных, содержащихся в настоящем договоре, приложениях к нему, актах, заключаемых на его выполнение, с целью
    надлежащего исполнения условий настоящего договора и согласно действующему законодательству.</p>
<p>11.4.&ensp;Договор составлен в двух экземплярах, по одному для каждой из Сторон.</p>
<p>11.5. Все письменные приложения и дополнения к Договору являются его неотъемлемыми частями.</p>
<p>11.6. Стороны обязуются сообщать друг другу об изменении своих почтовых адресов, номеров телефонов, телефаксов и
    адресов электронной почты и других контактных данных.</p>
<p>11.7. Любые изменения и дополнения к Договору действительны лишь при условии, что они составлены в письменной форме и
    подписаны уполномоченными представителями сторон.</p>
<p>11.8.&nbsp; Если иное не предусмотрено Договором, уведомления, требования и иные юридически значимые сообщения могут
    направляться Сторонами факсом, электронной почтой или иным способом связи при условии, что он позволяет достоверно
    установить, от кого исходило сообщение и кому оно адресовано.</p>
<p>11.9. Стороны обязуются соблюдать конфиденциальность перед третьими лицами в отношении информации и документации,
    полученной ими в ходе исполнения настоящего Договора, за исключением той информации и документации, раскрытие
    которых разумно необходимо в целях выполнения своих обязательств по настоящему Договору.</p>
<p>11.10. В том, что не предусмотрено настоящим Договором, стороны руководствуются действующим Законодательством РФ.</p>
<p>11.11. Товары и Услуги Заказчика размещаются Исполнителем по адресу <a href="https://onionmarket.ru">https://onionmarket.ru</a>
    в информационно-телекоммуникационной сети Интернет.</p>

<p style="margin-top: 32px"><span style="float:  left">6  Дмитриенко А. А. _____________</span><span
        style="float: right">(ФИО Партнера) _______________________</span></p>

<p>11.12. Расходы, связанные с эксплуатацией, продвижением и обслуживанием страницы, на которой размещаются Товары и
    Услуги Заказчика, размещенного по адресу <a href="https://onionmarket.ru">https://onionmarket.ru</a> , несет
    Исполнитель.</p>
<p>11.13. Расходы, связанные с хранением, обработкой и упаковкой Товара несет Заказчик.</p>
<p>11.14. Расходы, связанные с разработкой и изготовлением логотипа, несет Исполнитель.</p>
<p>11.15. Заказчик гарантирует, что цены на Товары и Услуги, предоставленные Исполнителю, ниже цен на аналогичные
    товары, реализуемые Заказчиком самостоятельно путем размещения предложений на сайтах в сети Интернет и социальных
    сетях.</p>
<p>11.16. Заказчик гарантирует, что качество Товара соответствует требованиям к качеству и безопасности Товара,
    установленным законодательством Российской Федерации.</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>

<p>&nbsp;</p>
<p><span style="float:  left">7  Дмитриенко А. А. _____________</span><span style="float: right">(ФИО Партнера) _______________________</span>
</p>
<p>&nbsp;</p>

<p style="text-align: center"><strong>12. Адреса, реквизиты и подписи сторон</strong></p>
<p></p>

<table cellpadding="0" cellspacing="0">
    <tbody>
    <tr>
        <td style="width: 50%; padding-right: 40px;">
            <p>
                <strong>
                    <span data-contrast="auto">Исполнитель:
                    </span>
                </strong>
            </p>

        </td>

        <td style="width: 50%; padding-right: 40px;">
            <p>
                <strong>
                    <span data-contrast="auto">Заказчик:
                    </span>
                </strong>
            </p>
        </td>
    </tr>

    <tr>
        <td style="width: 50%; padding-right: 20px;">
            <p>ООО&nbsp;интернет-компания&nbsp;&laquo;Умные решения&raquo;</p>
            <p>(сервис Onion Market)</p>
            <p>Юридический адрес:</p>&nbsp;
            <p>185035, Республика Карелия, г. Петрозаводск, ул. Гоголя (Центр Р-Н), д. 58, офис 6</p>
            <p></p>
            <p>
                <span data-contrast="none">ИНН:&nbsp;</span>
                <span data-contrast="none">1001292559</span>
            </p>
            <p></p>
            <p>ОГРН:&nbsp;1151001000820</p>
            <p>КПП:&nbsp;100101001</p>
            <p></p>
            <p></p>
            <p>Банк:</p>
            <p>ФИЛИАЛ &ldquo;САНКТ-ПЕТЕРБУРГСКИЙ&rdquo; АО</p>
            <p>&ldquo;АЛЬФА-БАНК&rdquo;</p>
            <p>БИК: 044030786</p>
            <p>Кор.счёт: 30101810600000000786</p>
            <p>Расч.счет: 40702810732460000526</p>
            <p>+7 999 333 54 01</p>
            <p></p>
            <p>
                <a href="mailto:partner@onionmarket.ru">
                    partner@onionmarket.ru
                </a>
            </p>
            <p></p>
            <p></p>

            <p>______________ /&nbsp;Дмитренко А.А./</p>
            <img width="100" height="100" src="{{asset('images/print.png')}}" alt="#">
        </td>

        <td style="width: 50%;">
            <p>{{$org_full_name ? $org_full_name : $org_short_name}}</p>
            <p>Юридический адрес:</p>
            <p>{{$legal_address}}</p>
            <p>ИНН: {{$inn}}</p>
            <p>ОГРНИП: {{$ogrn_ip ? $ogrn_ip : $ogrn}}</p>
            <p>Банк:</p>
            <p>{{$bank_name ? $bank_name : '_____________________________'}}</p>

            <p>БИК: {{$bik}}</p>
            <p>Кор. счёт: {{$kor_account}}</p>
            <p>Расч. счет: {{$bank_account}}</p>
            <p></p>
            <p>{{$mobile_tel_owner ? $mobile_tel_owner : $telephone}}</p>
            <p>{{$email ? $email : 'E-mail: __________________'}}</p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p> ______________________________/ ФИО Партнера./</p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
            <p></p>
        </td>
    </tr>
    </tbody>
</table>

<p style="margin-top: 32px">
    <span style="float:  left">8  Дмитриенко А. А. _____________</span><span style="float: right">(ФИО Партнера) _______________________</span>
</p>
</body>
</html>
