<section class="transfer">
    <div class="container">
        <div class="transfer__inner">
            <h2 class="transfer__title">Доставка</h2>
            <div class="transfer__block">
                <div class="transfer__image"><img src="https://onionmarket.ru/images/transferOne.png" alt="" /></div>
                <div class="transfer__text">
                    <p>Onion Market &ndash; уникальный сервис по доставке товаров и осуществлению услуг в России. В нашем каталоге вы найдете все необходимое, чтобы порадовать себя и своих близких. Мы собрали в одном месте все самые интересные и выгодные предложения для своих клиентов. Через наш сервис вы можете отправить подарок или заказать услугу в любом городе России. Партнерская сеть Onion Market охватывает все крупные города и области, поэтому мы сможем доставить товар и предоставить услуги получателю, где бы он ни находился.</p>
                    <p>Сотрудники доставки быстро привезут заказанный товар.</p>
                    <p>Мы гарантируем вам вежливых доставщиков и прекрасное исполнение услуги.</p>
                    <p>Выбирайте только лучшее &ndash; выбирайте нас!</p>
                </div>
            </div>
            <div class="transfer__block">
                <div class="transfer__text">
                    <div class="transfer__name transfer__name--mob">Доставка к дате</div>
                    <p>Ритм современной жизни становится все быстрее и быстрее и в этой суете случается такое, что мы ненарочно забываем о важных для нас датах. Чтобы всегда помнить о событиях и успеть поздравить наших близких вовремя мы записываем даты в ежедневники, ставим напоминания на телефоне, но иногда не помогает даже это.</p>
                    <p>Поэтому в Onion Market позаботились о вашем удобстве и сделали услугу &laquo;Доставка к дате&raquo;. Теперь вам не нужно каждый раз отвлекаться от важных дел и постоянно держать в голове даты и события. Воспользоваться услугой просто: вы выбираете любой понравившийся товар, оставляете данные о получателе и дату и время доставки. А когда придет срок, мы сами доставим товар до адресата и отчитаемся вам об успешной доставке.</p>
                    <p>Мы сделали такую услугу по просьбе клиентов, которые ценят свое время и в то же время с трепетом относятся к своим близким и к их важным датам. Запланируйте ваши подарки и сюрпризы заранее в удобный для вас момент &ndash; освободите свое время и мысли.</p>
                    <p>Гарантируем превосходное исполнение договоренностей по доставке заказа в точно обозначенный срок. Выбирайте лучшее для себя!</p>
                </div>
                <div class="transfer__image"><img src="https://onionmarket.ru/images/transferTwo.png" alt="" /></div>
            </div>
            <div class="transfer__block">
                <div class="transfer__image">
                    <div class="transfer__name transfer__name--mob">Доставка за 40 минут</div>
                    <img src="https://onionmarket.ru/images/transferThree.png" alt="" /></div>
                <div class="transfer__text">
                    <div class="transfer__name">Доставка за 40 минут</div>
                    <p>Современный мир живет в быстром темпе, но мы все понимаем, как важно уделить время и сделать приятный подарок близкому человеку на торжество. Один из самых популярных подарков &ndash; это красивый букет цветов. Иногда мы так хотим быть рядом с близкими, что на выбор подходящего букета в магазине совсем не остается времени. Поэтому удобнее воспользоваться сервисом онлайн доставки цветов.</p>
                    <p>Onion Market &ndash; это современный маркетплейс, в котором вы можете заказать красивый букет цветов с быстрой доставкой по адресу. Мы подобрали лучшие варианты букетов для вас и сделали наш сервис удобным и качественным для всех. Вы можете заказать любой понравившийся вам букет и добавить к нему дополнение в виде предложенных на сайте подарков. Мы заботимся о вас, поэтому сделали быструю доставку заказов в любую точку вашего города и поставили фиксированное время &ndash; 40 минут.</p>
                    <p>Теперь вы можете провести больше времени со своими близкими, а мы позаботимся о том, чтобы ваш подарок доехал до адресата быстро и сохранил свое превосходное качество. Выбирайте лучшее &ndash; выбирайте нас!</p>
                </div>
            </div>
        </div>
    </div>
</section>
