<?php
/*
|--------------------------------------------------------------------------
| Перевод корзины на русский язык
|--------------------------------------------------------------------------
|
|
|
*/
return [
    'no item in cart' => 'В корзине нет товаров',
    'subtotal' => 'Общая сумма',
    'shipping' => 'Доставка',
    'free shipping' => 'Бесплатная доставка',
    'i have promo code' => 'У меня есть промокод',
    'check out' => 'Проверить',
    'continue shopping' => 'Продолжить покупки',
    'clear shopping cart' => 'Очистить корзину',
    'update shopping cart' => 'Обновить корзину',
    'tax' => 'Налог',
    'success' => 'Успех',
    'total' => 'Всего',
//    '' => 'Всего',
//    '' => 'Всего',
//    '' => 'Всего',
//    '' => 'Всего'


];

