<?php
/*
|--------------------------------------------------------------------------
| Перевод магазина на русский язык
|--------------------------------------------------------------------------
|
|
|
*/
return [
    'add to cart' => 'В корзину',
    'add wishlist' => 'В избранное',
    'add compare' => 'В сравнение',
    'description' => 'описание',
    'addtional infomation' => 'Дополнительная информация',
    'reviews' => 'Отзывы',
    'availability' => 'Доступность',
    'quantity' => 'Количество',
    'home' => 'Главная',
    'details' => 'Подробнее',
    'popular products' => 'Популярные товары',
    '$' => 'RUB',
    'related products' => 'сопутствующие товары',
    'quick view' => 'быстрый просмотр',
    'new' => 'новинка',
    'no item in cart' => 'В корзине нет товаров',
    'subtotal' => 'Общая сумма',
    'shipping' => 'Доставка',
    'free shipping' => 'Бесплатная доставка',
    'i have promo code' => 'У меня есть промокод',
    'total' => 'Всего',
    'instock'=> 'В наличии',
    'outofstock'=>'Нет в наличии',
    'on order'=>'Под заказ',
//    'total' => 'Всего',
//    'total' => 'Всего',
//    'total' => 'Всего',
//    'total' => 'Всего',
//    'total' => 'Всего',
//    'total' => 'Всего',
//    'total' => 'Всего',
//    'total' => 'Всего',
//    'total' => 'Всего',
//    'total' => 'Всего'
];
